[
  "calendar",
  "dataview",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "sliding-panes-obsidian",
  "maximise-active-pane-obsidian",
  "obsidian-task-archiver",
  "obsidian-shortcuts-for-starred-files",
  "hotkeysplus-obsidian",
  "obsidian-sort-and-permute-lines",
  "note-refactor-obsidian"
]