[
  "calendar",
  "dataview",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "sliding-panes-obsidian",
  "maximise-active-pane-obsidian",
  "obsidian-task-archiver"
]