[
  "calendar",
  "dataview",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "maximise-active-pane-obsidian",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "tag-wrangler"
]